[
    {
    "name": "Córdoba",
    "capital": "Córdoba",
    "population": "3,308,876",
    "area": "165,321 km²",
    "description": "Córdoba es una provincia en el centro de Argentina, conocida por su rica historia, paisajes variados y cultura diversa.",
    "tourism": [
        {
        "name": "Sierras de Córdoba",
        "description": "Las Sierras de Córdoba son una de las principales atracciones naturales de la provincia. Este extenso sistema montañoso ofrece una gran diversidad de paisajes, desde picos escarpados hasta valles profundos. En esta región, encontrarás una variedad de actividades al aire libre, como senderismo, escalada, paseos a caballo y ciclismo de montaña. La ciudad de Villa Carlos Paz, situada a orillas del lago San Roque, es un centro turístico popular en las Sierras de Córdoba. Desde aquí, puedes disfrutar de vistas impresionantes de las montañas y participar en actividades acuáticas en el lago.",
        "image": "img/imagepng.webp"
        },
        {
        "name": "Parque Nacional Quebrada del Condorito",
        "description": "Este parque nacional es un paraíso para los amantes de la observación de aves y la naturaleza en estado puro. La Quebrada del Condorito es un profundo cañón excavado por el río de los Condores y es uno de los lugares más importantes para la conservación del cóndor andino en Argentina. Los miradores estratégicamente ubicados te brindan la oportunidad de observar a estas majestuosas aves mientras surcan los cielos. También puedes explorar senderos escénicos que serpentean a lo largo del cañón.",
        "image": "img/parque1.jpg"
        },
        {
        "name": "Parque Nacional Traslasierra",
        "description": "Este parque nacional es conocido por su diversidad de paisajes, que incluyen montañas, ríos y selvas. El punto culminante es el Cerro Champaquí, la montaña más alta de Córdoba, que ofrece una vista panorámica espectacular de la región. El parque es un paraíso para los excursionistas y aventureros, con numerosos senderos que te llevan a través de exuberantes bosques y te permiten explorar la rica biodiversidad de la zona.",
        "image": "img/descarga.jpg"
        },
        {
        "name": "Parque Nacional Cerro Colorado",
        "description": "Situado en el noreste de la provincia, este parque nacional es un tesoro natural con suelos rojizos y formaciones geológicas únicas. Aquí, puedes recorrer senderos que te llevarán a través de paisajes desérticos y bosques de quebracho. La fauna incluye especies en peligro de extinción como el guanaco y el águila coronada.",
        "image": "img/Cerro-Colorado-2.webp"
        },
        {
        "name": "Capilla del Monte",
        "description": "Este encantador pueblo es famoso por su mística y por el Cerro Uritorco, que atrae a buscadores de fenómenos paranormales y amantes del senderismo por igual. El Cerro Uritorco ofrece una vista panorámica espectacular y senderos para los excursionistas de todos los niveles. Además, el Dique El Cajón, rodeado de montañas, es un lugar perfecto para relajarse, pescar y disfrutar de la naturaleza.",
        "image": "img/calletechada.jpg"
        },
        {
        "name": "Los Gigantes",
        "description": "En el noroeste de Córdoba, encontrarás el imponente sistema de sierras y quebradas conocido como Los Gigantes. Este lugar es ideal para el senderismo y la escalada, con rutas que te llevan a través de formaciones rocosas impresionantes y cascadas cristalinas. El Cerro Champaquí, la montaña más alta de la provincia, es una de las principales atracciones aquí, y la vista desde su cima es inolvidable.",
        "image": "img/1235222036_1390807941.webp"
        },
        {
        "name": "Reserva Natural Chancaní",
        "description": "Esta reserva es un paraíso para los amantes de la naturaleza. Ofrece una gran variedad de flora y fauna autóctonas, incluyendo cóndores, pumas, y muchas especies de aves. Los senderos bien mantenidos te permiten explorar los bosques y los cañones de esta hermosa área natural.",
        "image": "img/chancani.jpg"
        },
        {
        "name": "Dique Los Molinos",
        "description": "Este embalse rodeado de colinas y montañas es un lugar perfecto para disfrutar de deportes acuáticos como la navegación a vela y el windsurf. Las playas a lo largo del embalse son ideales para tomar el sol y relajarse. También es un lugar popular para la pesca y cuenta con una variada oferta de alojamiento y restaurantes.",
        "image": "img/diquelosmolinos.webp"
        },
        {
        "name": "Valle de Calamuchita",
        "description": "Este pintoresco valle se caracteriza por sus ríos y lagos cristalinos rodeados de colinas y bosques. Algunos de los pueblos más encantadores de la región incluyen Santa Rosa de Calamuchita y Villa General Belgrano. Los visitantes pueden disfrutar de actividades como el kayak, el senderismo y la pesca, además de explorar la rica cultura alemana de la zona.",
        "image": "img/vallecalamuchita.jpg"
        },
        {
        "name": "Dique La Falda",
        "description": "Este embalse rodeado de montañas y vegetación es un refugio tranquilo para aquellos que buscan escapar del bullicio de la ciudad. Ofrece oportunidades para practicar deportes acuáticos, como la navegación y la pesca. Las playas y áreas de picnic a lo largo del lago son lugares ideales para pasar un día relajado en la naturaleza.",
        "image": "img/diquelafalda.jpg"
        }
    ]
    },
    {
    "name": "Santa Fe",
    "capital": "Santa Fe",
    "population": "3,194,537",
    "area": "133,007 km²",
    "description": "Santa Fe es una provincia en el litoral de Argentina, conocida por su río Paraná y su importancia en la producción agrícola.",
    "tourism": [
        {
        "name": "Reserva Natural Otamendi",
        "description": "Ubicada en la localidad de Puerto Gaboto, esta reserva natural es una joya escondida en Santa Fe. Ofrece una gran variedad de hábitats naturales, incluyendo humedales, pastizales y bosques. Es un refugio importante para aves migratorias y residentes, lo que la convierte en un lugar ideal para la observación de aves. Además, puedes recorrer senderos escénicos y disfrutar de la belleza de la naturaleza en su estado más puro.",
        "image": "img/reserva-otamendi-4.jpg"
        },
        {
        "name": "Parque Nacional Islas de Santa Fe",
        "description": "Este parque nacional comprende un conjunto de islas fluviales en el río Paraná y es un refugio para una gran diversidad de vida silvestre, incluyendo aves, peces y mamíferos acuáticos. Es un lugar ideal para practicar kayak y canotaje, así como para realizar excursiones en bote para observar la fauna. También puedes disfrutar de la pesca en el río.",
        "image": "img/ParqueNacionalIslasdeSantaFe.jpg"
        },
        {
        "name": "Reserva Natural El Fisco",
        "description": "Ubicada cerca de la ciudad de Santa Fe, esta reserva es un oasis de naturaleza en medio de la zona urbana. Ofrece una gran variedad de senderos que te llevan a través de humedales, bosques y áreas de pastizales. Es un lugar ideal para la observación de aves y la tranquilidad.",
        "image": "img/ReservaNaturalElFisco.jpg"
        },
        {
        "name": "Laguna El Cristal",
        "description": "Esta hermosa laguna se encuentra en la localidad de Santa Teresa, en el norte de la provincia. Es un lugar tranquilo y pintoresco rodeado de bosques y montañas. Es ideal para la pesca, la navegación y la observación de aves. Además, cuenta con áreas de camping donde puedes disfrutar de una experiencia más cercana a la naturaleza.",
        "image": "img/LagunaElCristal.jpg"
        },
        {
        "name": "Laguna La Picasa",
        "description": "Esta es una de las lagunas más grandes de Argentina y se encuentra en el sur de la provincia de Santa Fe. Es un lugar popular para la observación de aves, especialmente durante la temporada de migración. También es un destino de pesca muy conocido y un lugar para disfrutar del aire libre y las actividades acuáticas.",
        "image": "img/LagunaLaPicasa.avif"
        }
    ]
},
    
{
    "name": "Buenos Aires",
    "capital": "La Plata",
    "population": "17,500,000",
    "area": "307,571 km²",
    "description":"Buenos Aires es la provincia más poblada de Argentina y alberga la capital del país, Buenos Aires.",
    "tourism": [
        {
            "name": "Mar del Plata",
            "description": "Mar del Plata es uno de los destinos de playa más populares de Argentina. Sus amplias playas de arena dorada atraen a turistas de todo el país. Además de disfrutar del sol y el mar, puedes explorar el pintoresco puerto, visitar el Casino Central y probar deliciosos mariscos en los restaurantes locales.",
            "image": "img/MardelPlata.jpg"
        },
        {
            "name": "Tigre Delta",
            "description": "El Delta del Paraná en Tigre es un sistema de islas y ríos que brinda un escape tranquilo de la agitada vida de la ciudad de Buenos Aires. Puedes explorar los canales en lancha, alquilar una cabaña en una isla y disfrutar de la paz y la belleza natural.",
            "image": "img/TigreDelta.jpg"
        },
        {
            "name": "La Plata",
            "description": "La Plata es la capital de la provincia de Buenos Aires y es famosa por su arquitectura neogótica y su rica vida cultural. Puedes visitar el Museo de La Plata, la Catedral de La Plata y disfrutar de sus numerosos parques y plazas. El Planetario es un lugar popular para la observación de estrellas y planetas.",
            "image": "img/LaPlata.jpg"
        },
        {
            "name": "Costa Atlántica",
            "description": "La costa atlántica de Buenos Aires es conocida por sus hermosas playas a lo largo de localidades como Pinamar, Villa Gesell y Cariló. Estas ciudades costeras ofrecen una amplia gama de actividades, desde surf y pesca hasta paseos en bicicleta y vida nocturna animada.",
            "image": "img/CostaAtlantica.jpg"
        }
    ]
},
{
    "name": "Mendoza",
    "capital": "Mendoza",
    "population": "1,741,610",
    "area": "148,827 km²",
    "description":"Mendoza es conocida por su producción de vino y hermosos paisajes montañosos.",
    "tourism": [
        {
            "name": "Valle de Uco",
            "description": "El Valle de Uco es una región vinícola de fama internacional en Mendoza. Aquí, encontrarás numerosas bodegas que producen algunos de los mejores vinos de Argentina, especialmente el Malbec. Puedes realizar degustaciones de vinos, recorrer los viñedos y disfrutar de la gastronomía local en bodegas y restaurantes.",
            "image": "img/ValledeUco.jpg"
        },
        {
            "name": "Aconcagua",
            "description": "El Monte Aconcagua es la montaña más alta de América del Sur y un desafío para los amantes del montañismo. Aunque la escalada al pico puede ser un desafío serio, el Parque Provincial Aconcagua ofrece senderos más accesibles y vistas impresionantes del entorno montañoso.",
            "image": "img/Aconcagua.jpg"
        },
        {
            "name": "Puente del Inca",
            "description": "El Puente del Inca es una formación natural impresionante sobre el río Las Cuevas. Sus aguas termales y su puente de roca de colores únicos lo convierten en un lugar único para visitar. Puedes relajarte en las aguas termales y explorar la historia del lugar.",
            "image": "img/PuentedelInca.jpg"
        },
        {
            "name": "Parque General San Martín",
            "description": "El Parque General San Martín es un vasto parque urbano en Mendoza capital. Ofrece áreas verdes expansivas, lagos, jardines y senderos para caminar o andar en bicicleta. También alberga el Cerro de la Gloria, un monumento conmemorativo que ofrece vistas panorámicas de la ciudad y los Andes.",
            "image": "img/ParqueGeneralSanMartin.jpg"
        },
        {
            "name": "Cañón del Atuel",
            "description": "El Cañón del Atuel es un desfiladero natural en la provincia de Mendoza. Las formaciones rocosas y las esculturas naturales a lo largo del río Atuel crean un paisaje impresionante. Puedes explorar el cañón en tours en bote o recorriendo los miradores para disfrutar de las vistas.",
            "image": "img/CanonDelAtuel.jpg"
        }
    ]
},
{
    "name": "Tucumán",
    "capital": "San Miguel de Tucumán",
    "population": "1,448,188",
    "area": "22,524 km²",
    "description":"Tucumán es la provincia más pequeña de Argentina y se la conoce como 'El Jardín de la República'.",
    "tourism": [
        {
            "name": "Tafí del Valle",
            "description": "Tafí del Valle es un hermoso pueblo de montaña situado en el corazón de los Valles Calchaquíes. Rodeado de majestuosas montañas, densos bosques y campos verdes, este lugar es un paraíso para los amantes de la naturaleza. Los visitantes pueden disfrutar de una variedad de actividades al aire libre, desde senderismo en los senderos escénicos hasta la observación de aves en su entorno natural. El Museo Jesuítico local ofrece una mirada fascinante a la historia de la región, y no puedes dejar de probar la deliciosa empanada tucumana en los acogedores restaurantes locales.",
            "image": "img/TafiDelValle.jpg"
        },
        {
            "name": "Parque Nacional Los Alisos",
            "description": "El Parque Nacional Los Alisos es un tesoro natural en Tucumán que protege una extensa área de selva de montaña. Este parque ofrece una oportunidad única para explorar la impresionante biodiversidad de la región. Sus densos bosques son el hogar de una variedad de especies de flora y fauna, lo que lo convierte en un destino ideal para el senderismo y el avistamiento de aves. Además, el río Marapa atraviesa el parque, ofreciendo oportunidades para la pesca y la natación en un entorno natural tranquilo y pintoresco.",
            "image": "img/ParqueNacionalLosAlisos.jpg"
        },
        {
            "name": "Ciudad Histórica de San Miguel de Tucumán",
            "description": "La capital de la provincia, San Miguel de Tucumán, es famosa por su papel en la historia argentina. Es el lugar donde se declaró la independencia de Argentina en 1816 en la Casa Histórica, un sitio de importancia histórica. Además de su patrimonio histórico, la ciudad cuenta con una arquitectura colonial encantadora y una rica vida cultural. Los visitantes pueden explorar museos, plazas y disfrutar de la deliciosa gastronomía local en los restaurantes de la ciudad.",
            "image": "img/SanMigueldeTucuman.jpg"
        },
        {
            "name": "Cerro San Javier",
            "description": "El Cerro San Javier es una montaña que se alza cerca de San Miguel de Tucumán. Su cima ofrece vistas panorámicas espectaculares de la ciudad y sus alrededores. Los amantes de la naturaleza y la aventura encontrarán su paraíso aquí, con senderos para caminatas y opciones para practicar parapente. Disfruta de actividades al aire libre y admira la belleza natural de la región desde las alturas.",
            "image": "img/CerroSanJavier.jpg"
        },
        {
            "name": "Yerba Buena",
            "description": "Yerba Buena es una ciudad residencial que se encuentra en las afueras de San Miguel de Tucumán. Con su ambiente tranquilo y exuberante vegetación, es un destino perfecto para relajarse y disfrutar de la naturaleza. Los parques, jardines y plazas de la ciudad ofrecen lugares ideales para descansar y conectarse con la belleza natural de Tucumán. Además, la ciudad es conocida por su vibrante escena gastronómica, donde puedes degustar platos auténticos de la región en restaurantes y cafés locales.",
            "image": "img/YerbaBuena.jpg"
        }
    ]
},
{
    "name": "Salta",
    "capital": "Salta",
    "population": "1,215,207",
    "area": "155,488 km²",
    "description":
    "Salta es una provincia en el noroeste de Argentina, famosa por su rica herencia cultural y su belleza natural.",
    "tourism": [
        {
            "name": "Salinas Grandes",
            "description": "Las Salinas Grandes son vastas extensiones de sal blanca situadas en el noroeste de Salta. Este paisaje surrealista parece extenderse hasta donde alcanza la vista y ofrece oportunidades fotográficas únicas. Los visitantes pueden caminar por las salinas y maravillarse con la belleza natural de este desierto blanco.",
            "image": "img/SalinasGrandes.jpg"
        },
        {
            "name": "Quebrada de Humahuaca",
            "description": "La Quebrada de Humahuaca, Patrimonio de la Humanidad de la UNESCO, es un impresionante cañón situado en el norte de Salta. Este sitio histórico y natural es famoso por sus coloridos cerros y su rica herencia cultural. Puedes explorar antiguos pueblos indígenas, como Purmamarca, y disfrutar de la música y la danza tradicional de la región.",
            "image": "img/QuebradadeHumahuaca.jpg"
        },
        {
            "name": "Cafayate",
            "description": "Cafayate es una ciudad vinícola en Salta, conocida por sus bodegas y sus viñedos espectaculares. La región es famosa por su producción de vinos de alta calidad, especialmente el vino torrontés. Los visitantes pueden realizar degustaciones de vinos en las bodegas locales y disfrutar de la belleza de los campos de viñedos y las montañas circundantes.",
            "image": "img/Cafayate.jpg"
        },
        {
            "name": "Parque Nacional Los Cardones",
            "description": "Este parque nacional protege una gran extensión de montañas, valles y bosques de cardones, cactus gigantes típicos de la región. Los senderos te llevarán a través de paisajes espectaculares, y podrás observar la rica flora y fauna de la zona. El parque es un lugar ideal para hacer senderismo y observar aves.",
            "image": "img/ParqueNacionalLosCardones.jpg"
        },
        {
            "name": "Cachi",
            "description": "Cachi es un pueblo encantador en el noroeste de Salta. Con su arquitectura colonial y su entorno montañoso, es un lugar perfecto para explorar la cultura y la historia de la región. Puedes visitar la Iglesia de San José, que data del siglo XVIII, y disfrutar de las vistas panorámicas desde el mirador.",
            "image": "img/Cachi.jpg"
        }
    ]
},
{
    "name": "San Juan",
    "capital": "San Juan",
    "population": "681,055",
    "area": "89,651 km²",
    "description":"San Juan es una provincia ubicada en la región cuyana, conocida por su producción agrícola y minera.",
    "tourism": [
        {
            "name": "Valle de la Luna",
            "description": "El Valle de la Luna es un parque provincial que recibe su nombre debido a sus paisajes desérticos que parecen sacados de otro mundo. Las formaciones geológicas y las dunas de arena ofrecen un espectáculo natural impresionante. Puedes explorar senderos y disfrutar de la belleza del desierto.",
            "image": "img/ValleDelLuna.jpg"
        },
        {
            "name": "Rodeo",
            "description": "Rodeo es una pequeña localidad en San Juan, ubicada junto al río Jáchal. Es un lugar popular para los deportes acuáticos como el rafting y el kayak, gracias a las aguas rápidas del río. Además, la región es conocida por sus paisajes montañosos y su ambiente tranquilo.",
            "image": "img/Rodeo.jpg"
        },
        {
            "name": "Bodega y Viñedos",
            "description": "San Juan es parte de la región vinícola de Cuyo, y las bodegas locales producen vinos excelentes. Puedes visitar las bodegas, aprender sobre el proceso de vinificación y degustar los vinos de la región. Es una experiencia ideal para los amantes del enoturismo.",
            "image": "img/BodegaSanJuan.jpg"
        },
        {
            "name": "Caminos del Vino",
            "description": "La Ruta del Vino de San Juan te lleva a través de los viñedos de la provincia, donde puedes degustar una variedad de vinos locales. El recorrido también te permite disfrutar de los hermosos paisajes de los viñedos y las montañas circundantes.",
            "image": "img/CaminosdelVino.jpg"
        }
    ]
},
{
    "name": "Entre Ríos",
    "capital": "Paraná",
    "population": "1,236,400",
    "area": "78,781 km²",
    "description":"Entre Ríos se encuentra en la región mesopotámica, con paisajes que incluyen ríos y áreas naturales.",
    "tourism": [
        {
            "name": "Termas de Colón",
            "description": "Las Termas de Colón son un complejo termal en Entre Ríos, rodeado de naturaleza exuberante. Ofrecen piscinas termales, tratamientos de spa y un ambiente relajante. Es un lugar perfecto para descansar y rejuvenecer.",
            "image": "img/TermasdeColon.jpg"
        },
        {
            "name": "Parque Nacional El Palmar",
            "description": "El Parque Nacional El Palmar es conocido por su paisaje de palmares, con palmas yatay que se alzan majestuosamente. Puedes explorar senderos que te llevan a través de estos bosques únicos, disfrutar de la observación de aves y acampar en la naturaleza.",
            "image": "img/ParqueNacionalElPalmar.jpg"
        },
        {
            "name": "Delta del Paraná",
            "description": "El Delta del Paraná se extiende en la costa este de Entre Ríos y es un laberinto de islas, arroyos y canales. Puedes explorar esta región en barco, realizar actividades acuáticas y disfrutar de la tranquilidad del entorno natural.",
            "image": "img/DeltaDelParana.jpg"
        },
        {
            "name": "Ciudad de Paraná",
            "description": "La capital de la provincia, Paraná, es una ciudad encantadora con un ambiente tranquilo. Ofrece una arquitectura colonial pintoresca, parques hermosos como el Parque Urquiza y una vida cultural rica.",
            "image": "img/Parana.jpg"
        },
        {
            "name": "Concordia",
            "description": "Concordia es una ciudad termal en Entre Ríos que cuenta con playas sobre el río Uruguay. Además de relajarte en las termas, puedes visitar la Represa de Salto Grande y disfrutar de la pesca y los deportes acuáticos.",
            "image": "img/Concordia.jpg"
        }
    ]
        },
        {
        "name": "La Rioja",
        "capital": "La Rioja",
        "population": "333,642",
        "area": "89,680 km²",
        "description":"La Rioja es una provincia en el oeste de Argentina, con paisajes desérticos y una rica historia.",
        "tourism": [
            {
                "name": "Parque Nacional Talampaya",
                "description": "El Parque Nacional Talampaya es un sitio declarado Patrimonio de la Humanidad por la UNESCO. Ofrece formaciones rocosas únicas y cañones impresionantes que puedes explorar en senderos. También es un lugar importante para la observación de fósiles.",
                "image": "img/Talampaya.jpg"
            },
            {
                "name": "Sierras de los Quinteros",
                "description": "Las Sierras de los Quinteros son un sistema montañoso en La Rioja, ideal para el senderismo y la observación de aves. Los visitantes pueden explorar sus quebradas y disfrutar de las vistas panorámicas de la región.",
                "image": "img/SierrasdeLosQuinteros.jpg"
            },
            {
                "name": "Cuesta de Miranda",
                "description": "La Cuesta de Miranda es un pintoresco desfiladero que ofrece impresionantes vistas panorámicas de los valles y montañas de La Rioja. Puedes conducir por la ruta escénica que serpentea a través de esta región escarpada y disfrutar de las vistas.",
                "image": "img/CuestadeMiranda.jpg"
            },
            {
                "name": "Capital de La Rioja",
                "description": "La capital, también llamada La Rioja, es una ciudad con una rica herencia colonial. Puedes visitar la Catedral de La Rioja, el Museo Folklórico y disfrutar de la gastronomía regional en los restaurantes locales.",
                "image": "img/LaRiojaCapital.jpg"
            },
            {
                "name": "Fiesta Nacional de la Chaya",
                "description": "La Chaya es una festividad folklórica que se celebra en febrero en La Rioja. Ofrece música, danzas tradicionales y actividades culturales. Es una oportunidad única para experimentar la cultura riojana.",
                "image": "img/FiestaNacionaldelaChaya.jpg"
            }
        ]
    },
        {
        "name": "Formosa",
        "capital": "Formosa",
        "population": "624,469",
        "area": "72,066 km²",
        "description": "Formosa se encuentra en la región del Gran Chaco, con selvas y humedales que la caracterizan.",
        "tourism": [
            {
                "name": "Reserva Natural Pilcomayo",
                "description": "La Reserva Natural Pilcomayo es un santuario de vida silvestre que alberga una gran variedad de aves y fauna. Puedes explorar los humedales y bosques, y disfrutar de la observación de aves en un entorno natural impresionante.",
                "image": "img/Pilcomayo.jpg"
            },
            {
                "name": "Reserva Natural La Fidelidad",
                "description": "La Reserva Natural La Fidelidad es un área protegida que alberga una variedad de ecosistemas, incluyendo selvas y pantanos. Ofrece oportunidades para caminatas y observación de la flora y fauna en su estado más natural.",
                "image": "img/LaFidelidad.jpg"
            },
            {
                "name": "Ciudad de Formosa",
                "description": "La capital de la provincia, Formosa, es una ciudad con un ambiente tranquilo y parques hermosos como el Parque de la Ciudad. Puedes explorar el Museo Provincial y disfrutar de la gastronomía regional en los restaurantes locales.",
                "image": "img/FormosaCapital.jpg"
            },
            {
                "name": "Laguna Oca del Guarani",
                "description": "La Laguna Oca del Guarani es un hermoso lago natural rodeado de vegetación exuberante. Es un lugar popular para la natación y el canotaje. Puedes disfrutar de un día de relajación en un entorno natural pintoresco.",
                "image": "img/LagunaOcadelGuarani.jpg"
            }
        ]
    },
        {
        "name": "Neuquén",
        "capital": "Neuquén",
        "population": "705,837",
        "area": "94,078 km²",
        "description": "Neuquén es una provincia en la Patagonia argentina, conocida por sus recursos naturales y paisajes montañosos.",
        "tourism": [
            {
                "name": "Parque Nacional Lanín",
                "description": "El Parque Nacional Lanín es un parque natural que abarca una gran parte de la provincia de Neuquén. Ofrece bosques, lagos y montañas que son ideales para el senderismo, la observación de la vida silvestre y la pesca.",
                "image": "img/ParqueNacionalLanin.jpg"
            },
            {
                "name": "Villa La Angostura",
                "description": "Villa La Angostura es una encantadora ciudad junto al lago Nahuel Huapi. Es un destino popular para la relajación y el esquí en invierno. Puedes explorar senderos escénicos y disfrutar de la belleza de los lagos y montañas de la región.",
                "image": "img/VillaLaAngostura.jpg"
            },
            {
                "name": "San Martín de los Andes",
                "description": "San Martín de los Andes es una ciudad de montaña con vistas espectaculares al lago Lacar y los Andes. Ofrece actividades como el esquí en invierno y el senderismo en verano. También es conocida por su arquitectura alpina y su ambiente acogedor.",
                "image": "img/SanMartindelosAndes.jpg"
            },
            {
                "name": "Ruta de los 7 Lagos",
                "description": "La Ruta de los 7 Lagos es un recorrido escénico que te lleva a través de los lagos de montaña más impresionantes de la región. Es un viaje espectacular para disfrutar de la naturaleza y las vistas panorámicas.",
                "image": "img/Rutadelos7Lagos.jpg"
            },
            {
                "name": "Caviahue",
                "description": "Caviahue es un pueblo de montaña que ofrece actividades de esquí en invierno y aguas termales en cualquier época del año. El complejo termal Copahue es un lugar destacado para relajarse en aguas termales naturales.",
                "image": "img/Caviahue.jpg"
            }
        ]    
    },
        {
        "name": "Chubut",
        "capital": "Rawson",
        "population": "586,917",
        "area": "224,686 km²",
        "description": "Chubut es una provincia costera en la Patagonia, con una economía basada en la industria y la ganadería."
        },
        {
        "name": "San Luis",
        "capital": "San Luis",
        "population": "431,588",
        "area": "76,748 km²",
        "description": "San Luis es una provincia en la región cuyana, conocida por su desarrollo sustentable y paisajes naturales.",
        "tourism": [
            {
                "name": "Sierras de las Quijadas",
                "description": "Las Sierras de las Quijadas son un parque nacional que se caracteriza por sus formaciones rocosas rojas y sus cañones impresionantes. Los senderos serpentean a través de este paisaje desértico, ofreciendo oportunidades para hacer senderismo y observar la vida silvestre. Desde los miradores, se pueden disfrutar de vistas panorámicas espectaculares.",
                "image": "img/SierrasdeLasQuijadas.jpg"
            },
            {
                "name": "Potrero de los Funes",
                "description": "Potrero de los Funes es un pintoresco pueblo que rodea un lago volcánico tranquilo. Es un destino popular para actividades acuáticas como la navegación y la pesca. También puedes dar un paseo alrededor del lago y disfrutar de la arquitectura encantadora del pueblo.",
                "image": "img/PotreroDeLosFunes.jpg"
            },
            {
                "name": "La Florida Dam",
                "description": "El Embalse La Florida es un hermoso lago artificial rodeado de colinas y montañas. Es un lugar ideal para la pesca, la navegación y el esquí acuático. También cuenta con áreas de picnic y camping donde puedes disfrutar de la tranquilidad y la belleza natural.",
                "image": "img/LaFloridaDam.jpg"
            },
            {
                "name": "Villa de la Quebrada",
                "description": "Villa de la Quebrada es conocida por su icónico circuito de automovilismo, pero también ofrece paisajes impresionantes. El Dique La Huertita es un lugar popular para la pesca y los deportes acuáticos. Además, puedes explorar la Quebrada de San Vicente para disfrutar de la belleza natural de la zona.",
                "image": "img/VilladelaQuebrada.jpg"
            }
        ]

    },
        {
        "name": "Catamarca",
        "capital": "San Fernando del Valle de Catamarca",
        "population": "415,438",
        "area": "102,602 km²",
        "description": "Catamarca es una provincia en el noroeste argentino, con una economía basada en la minería y la agricultura."
        },
        {
        "name": "Jujuy",
        "capital": "San Salvador de Jujuy",
        "population": "770,881",
        "area": "53,219 km²",
        "description": "Jujuy es una provincia en el norte de Argentina, conocida por su rica cultura y paisajes de montaña."
        },
        {
        "name": "La Pampa",
        "capital": "Santa Rosa",
        "population": "318,951",
        "area": "143,440 km²",
        "description": "La Pampa es una provincia en el centro de Argentina, con vastas llanuras y una economía basada en la agricultura y la ganadería.",
        "tourism": [
            {
                "name": "Reserva Provincial Parque Luro",
                "description": "El Parque Luro es una reserva natural que alberga uno de los últimos bosques de caldenes del mundo. Es un lugar ideal para hacer caminatas y observar aves, con una gran variedad de especies autóctonas. También puedes visitar la histórica casa de campo y disfrutar de la serenidad del entorno.",
                "image": "img/ParqueLuro.jpg"
            },
            {
                "name": "Sierras de Lihuel Calel",
                "description": "Las Sierras de Lihuel Calel son un sistema de sierras y cañones en La Pampa. Ofrecen oportunidades para el senderismo y la observación de la fauna, con especies como el guanaco y el choique. Las formaciones rocosas y los paisajes únicos hacen de este un lugar especial para explorar.",
                "image": "img/SierrasdeLihuelCalel.jpg"
            },
            {
                "name": "Laguna Don Tomás",
                "description": "La Laguna Don Tomás es un hermoso lago artificial cerca de Santa Rosa. Es un lugar popular para la recreación al aire libre, con playas, áreas de picnic y deportes acuáticos como la navegación y la pesca. También puedes dar un paseo por el parque que rodea la laguna.",
                "image": "img/LagunaDonTomas.jpg"
            },
            {
                "name": "Reserva Provincial Parque Luro",
                "description": "La Pampa es conocida por su tradición gaucha y la Fiesta Nacional de la Tradición en San Antonio de Areco es un evento emblemático. Durante la fiesta, puedes presenciar rodeos, desfiles y espectáculos de música y danza folklórica, todo mientras celebras la cultura gaucha.",
                "image": "img/FiestaNacionaldelaTradicion.jpg"
            },
            {
                "name": "Termas de Carhué",
                "description": "Las Termas de Carhué son un complejo termal en la región de La Pampa. Ofrecen piscinas termales y servicios de spa en un entorno natural tranquilo. Es un lugar perfecto para relajarse y rejuvenecer mientras disfrutas de las aguas termales.",
                "image": "img/TermasdeCarhue.jpg"
            }
        ]
    },
        {
        "name": "Chaco",
        "capital": "Resistencia",
        "population": "1,055,259",
        "area": "99,633 km²",
        "description": "Chaco se encuentra en la región del Gran Chaco, con selvas y humedales, y es una provincia con gran diversidad cultural."
        },
        {
        "name": "Santiago del Estero",
        "capital": "Santiago del Estero",
        "population": "874,006",
        "area": "136,351 km²",
        "description": "Santiago del Estero es una provincia en el norte de Argentina, con una rica historia y paisajes naturales.",
        "tourism": [
            {
                "name": "Reserva Natural Copo",
                "description": "La Reserva Natural Copo se encuentra en el norte de Santiago del Estero y es un paraíso para los amantes de la naturaleza. Este vasto espacio protegido alberga una gran diversidad de ecosistemas, desde selvas hasta humedales. Es un lugar ideal para la observación de aves, con una amplia variedad de especies que incluyen el águila harpía. Los senderos te llevarán a través de paisajes impresionantes y te brindarán la oportunidad de conectarte con la belleza natural de la región.",
                "image": "img/ReservaNaturalCopo.jpg"
            },
            {
                "name": "Termas de Río Hondo",
                "description": "Las Termas de Río Hondo son uno de los principales destinos termales de Argentina y se encuentran en Santiago del Estero. Estas aguas termales son conocidas por sus propiedades curativas y relajantes. Además de disfrutar de los beneficios terapéuticos de las aguas termales, los visitantes pueden explorar la hermosa región circundante, que incluye lagunas, ríos y un entorno natural impresionante.",
                "image": "img/TermasdeRioHondo.jpg"
            },
            {
                "name": "Dique Río Hondo",
                "description": "El Dique Río Hondo es un embalse situado en las cercanías de la ciudad de Termas de Río Hondo. Además de ser un importante recurso de agua para la región, el dique es un lugar popular para la pesca y los deportes acuáticos. Sus aguas tranquilas y rodeadas de colinas ofrecen un entorno pintoresco para relajarse y disfrutar del aire libre.",
                "image": "img/DiqueRioHondo.jpg"
            }
        ]
    },
    {
        "name": "Corrientes",
        "capital": "Corrientes",
        "population": "992,595",
        "area": "88,199 km²",
        "description": "Corrientes es una provincia en el litoral argentino, con ríos y humedales, y es conocida por sus carnavales y tradiciones."
        },
        {
        "name": "Misiones",
        "capital": "Posadas",
        "population": "1,101,593",
        "area": "29,801 km²",
        "description": "Misiones se encuentra en el noreste de Argentina, conocida por sus selvas tropicales y las Cataratas del Iguazú."
        },
        {
        "name": "Ciudad de Buenos Aires",
        "capital": "Buenos Aires",
        "population": "2,890,151",
        "area": "203 km²",
        "description": "La Ciudad de Buenos Aires es la capital de Argentina y un importante centro cultural, político y económico.",
        "tourism": [
            {
                "name": "Barrio de San Telmo",
                "description": "San Telmo es uno de los barrios más antiguos de Buenos Aires y es famoso por su ambiente bohemio y su arquitectura colonial. Los domingos, la Feria de San Telmo atrae a visitantes de todo el mundo con sus puestos de antigüedades, artesanías y tango en vivo.",
                "image": "img/SanTelmo.jpg"
            },
            {
                "name": "La Boca",
                "description": "El colorido barrio de La Boca es famoso por el estadio de fútbol de Boca Juniors, La Bombonera, y la calle Caminito, llena de casas de colores brillantes y arte callejero. Es un lugar icónico para experimentar la pasión argentina por el fútbol y la cultura tanguera.",
                "image": "img/LaBoca.jpg"
            },
            {
                "name": "Recoleta",
                "description": "Recoleta es conocida por su elegante arquitectura y su famoso cementerio, donde descansa Eva Perón. El barrio también alberga el Museo Nacional de Bellas Artes y el Centro Cultural Recoleta, que ofrecen exposiciones de arte y eventos culturales.",
                "image": "img/Recoleta.jpg"
            },
            {
                "name": "Palermo",
                "description": "Palermo es un barrio moderno y trendy que combina parques, bares de moda, restaurantes y una vibrante vida nocturna. El Bosque de Palermo es un gran parque donde puedes disfrutar de actividades al aire libre y relajarte en el Rosedal, famoso por sus rosas.",
                "image": "img/Palermo.jpg"
            },
            {
                "name": "Avenida 9 de Julio",
                "description": "La Avenida 9 de Julio es una de las avenidas más anchas del mundo y es famosa por el Obelisco, un icónico monumento porteño. A lo largo de la avenida, encontrarás teatros, tiendas, y una animada vida urbana que refleja el ritmo de la ciudad.",
                "image": "img/9deJulio.jpg"
            }
        ]
    },
        {
        "name": "Tierra del Fuego",
        "capital": "Ushuaia",
        "population": "173,432",
        "area": "21,263 km²",
        "description": "Tierra del Fuego es la provincia más austral de Argentina, conocida por su belleza natural y paisajes únicos."
        
    },
        {
        "name": "Río Negro",
        "capital": "Viedma",
        "population": "747,610",
        "area": "203,013 km²",
        "description": "Río Negro se encuentra en la Patagonia argentina, con una economía diversa y paisajes naturales impresionantes."
        },
        {
        "name": "Santa Cruz",
        "capital": "Río Gallegos",
        "population": "374,756",
        "area": "243,943 km²",
        "description": "Santa Cruz es una provincia en la Patagonia argentina, con vastas extensiones de tierra y belleza natural impresionante."
        }
    ]
    